{
  "0": "I like mechanics magazines.",
  "1": "I have a good appetite.",
  "2": "I wake up fresh and rested most mornings.",
  "3": "I think I would enjoy the work of a librarian.",
  "4": "I am easily awakened by noise.",
  "5": "My father is a good man (or if your father is dead) my father was a good man.",
  "6": "I like to read newspaper articles on crime.",
  "7": "My hands and feet are usually warm enough.",
  "8": "My daily life is full of things that keep me interested.",
  "9": "I am about as able to work as I ever was.",
  "10": "There seems to be a lump in my throat much of the time.",
  "11": "My sex life is satisfactory.",
  "12": "People should try to understand their dreams and be guided by or take warning from them.",
  "13": "I enjoy detective or mystery stories.",
  "14": "I work under a great deal of tension.",
  "15": "Once in a while I think of things too bad to talk about.",
  "16": "I am sure I get a raw deal from life.",
  "17": "I am troubled by attacks of nausea and vomiting.",
  "18": "When I take a new job, I like to find out whom it is important to be nice to.",
  "19": "I am very seldom bothered by constipation.",
  "20": "At times I have very much wanted to leave home.",
  "21": "No one seems to understand me.",
  "22": "At times I have fits of laughing and crying that I cannot control.",
  "23": "Evil spirits possess me at times.",
  "24": "I would like to be a singer.",
  "25": "I feel that it is certainly best to keep my mouth shut when I am in trouble.",
  "26": "When people do me wrong, I feel I should pay them back, just for the principle of the thing.",
  "27": "I am bothered by an upset stomach several times a week.",
  "28": "At times I feel like swearing.",
  "29": "I have nightmares every few nights.",
  "30": "I find it hard to keep my mind on a task or job.",
  "31": "I have had very peculiar and strange experiences.",
  "32": "I seldom worry about my health.",
  "33": "I have never been in trouble because of my sexual behavior.",
  "34": "Sometimes when I was young I stole things.",
  "35": "I have a cough most of the time.",
  "36": "At times I feel like smashing things.",
  "37": "I have had periods of days, weeks, or months when I couldn’t take care of things because I couldn’t “get going”.",
  "38": "My sleep is fitful and disturbed.",
  "39": "Much of the time, my head seems to hurt all over.",
  "40": "I do not always tell the truth.",
  "41": "If people had not had it in for me, I would have been much more successful.",
  "42": "My judgment is better than it ever was.",
  "43": "Once a week (or more often) I suddenly feel hot all over, for no reason.",
  "44": "I am in just as good physical health as most of my friends.",
  "45": "I prefer to pass by school friends, or people I know but have not seen for a long time, unless they speak to me first.",
  "46": "I am almost never bothered by pains over my heart or in my chest.",
  "47": "Most anytime I would rather sit and daydream than do anything else.",
  "48": "I am a very sociable person.",
  "49": "I have often had to take orders from someone who did not know as much as I did.",
  "50": "I do not read every editorial in the newspaper every day.",
  "51": "I have not lived the right kind of life.",
  "52": "Parts of my body often have feelings like burning, tingling, crawling, or like “going to sleep”.",
  "53": "My family does not like the work I have chosen (or the work I intend to choose for my lifework).",
  "54": "I sometimes keep on at a thing until others lose their patience with me.",
  "55": "I wish I could be as happy as others seem to be.",
  "56": "I hardly ever feel pain in the back of my neck.",
  "57": "I think a great many people exaggerate their misfortunes in order to gain the sympathy and help of others.",
  "58": "I am troubled by discomfort in the pit of my stomach every few days or so.",
  "59": "When I am with people I am bothered by hearing very strange things.",
  "60": "I am an important person.",
  "61": "I have often wished I were a girl. (or if you are a girl) I have never been sorry that I am a girl.",
  "62": "My feelings are not easily hurt.",
  "63": "I enjoy reading love stories.",
  "64": "Most of the time I feel blue.",
  "65": "It would be better if almost all laws were thrown away.",
  "66": "I like poetry.",
  "67": "I sometimes tease animals.",
  "68": "I think I would like the kind of work a forest ranger does.",
  "69": "I am easily downed in an argument.",
  "70": "These days I find it hard not to give up hope of amounting to something.",
  "71": "My soul sometimes leaves my body.",
  "72": "I am certainly lacking in self-confidence.",
  "73": "I would like to be a florist.",
  "74": "I usually feel that life is worthwhile.",
  "75": "It takes a lot of argument to convince most people of the truth.",
  "76": "Once in a while I put off until tomorrow what I ought to do today.",
  "77": "Most people that know me like me.",
  "78": "I do not mind being made fun of.",
  "79": "I would like to be a nurse.",
  "80": "I think most people would lie to get ahead.",
  "81": "I do many things that I regret afterwards. (I regret things more than others seem to.)",
  "82": "I have very few quarrels with members of my family.",
  "83": "I was suspended from school one or more times for bad behavior.",
  "84": "At times, I have a strong urge to do something harmful or shocking.",
  "85": "I like to go to parties and other affairs where there is a lot of loud fun.",
  "86": "I have met problems so full of possibilities that I have been unable to make up my mind about them.",
  "87": "I believe that women ought to have as much sexual freedom as men.",
  "88": "My hardest battles are with myself.",
  "89": "I love my father, or (if your father is dead) I loved my father.",
  "90": "I have little or no trouble with my muscles twitching or jumping.",
  "91": "I don’t seem to care what happens to me.",
  "92": "Sometimes when I am not well I am irritable.",
  "93": "Much of the time I feel as if I have done something wrong or evil.",
  "94": "I am happy most of the time.",
  "95": "I see things or animals or people around me that others do not see.",
  "96": "There seems to be a fullness in my head or nose most of the time.",
  "97": "Some people are so bossy that I feel like doing the opposite of what they request, even though I know they are right.",
  "98": "Someone has it in for me.",
  "99": "I have never done anything dangerous just for the thrill of it.",
  "100": "Often I feel as if there is a tight band around my head.",
  "101": "I get angry sometimes.",
  "102": "I enjoy a race or game more when I bet on it.",
  "103": "Most people are honest chiefly because they are afraid of being caught.",
  "104": "In school I was sometimes sent to the principal for bad behavior.",
  "105": "My speech is the same as always (not faster or slower, no slurring or hoarseness).",
  "106": "My table manners are not quite as good at home as when I am out in company.",
  "107": "Anyone who is able and willing to work hard has a good chance of succeeding.",
  "108": "I seem to be about as capable and smart as most others around me.",
  "109": "Most people will use somewhat unfair means to gain profit or an advantage rather than to lose it.",
  "110": "I have a great deal of stomach trouble.",
  "111": "I like dramatics.",
  "112": "I know who is responsible for most of my troubles.",
  "113": "Sometimes I am so strongly attracted by the personal articles of others, such as shoes, gloves, etc., that I want to handle or steal them, even though I have no use for them.",
  "114": "The sight of blood does not frighten me or make me sick.",
  "115": "Often I can’t understand why I have been so irritable or grouchy.",
  "116": "I have never vomited blood or coughed up blood.",
  "117": "I do not worry about catching diseases.",
  "118": "I like collecting flowers or growing houseplants.",
  "119": "I frequently find it necessary to stand up for what I think is right.",
  "120": "I have never indulged in unusual sex practices.",
  "121": "At times my thoughts have raced ahead faster than I could speak them.",
  "122": "If I could get into the movies without paying and be sure I was not seen, I would probably do it.",
  "123": "I often wonder what hidden reason another person may have for doing something nice for me.",
  "124": "I believe that my home life is as pleasant as that of most people I know.",
  "125": "I believe in law enforcement.",
  "126": "Criticism or scolding hurts me terribly.",
  "127": "I like to cook.",
  "128": "My conduct is largely controlled by the behavior of those around me.",
  "129": "I certainly feel useless at times.",
  "130": "When I was a child, I belonged to a group of friends that tried to be loyal through all kinds of trouble.",
  "131": "I believe in life hereafter.",
  "132": "I would like to be a soldier.",
  "133": "At times I feel like picking a fistfight with someone.",
  "134": "I have often lost out on things because I couldn’t make my mind up soon enough.",
  "135": "It makes me impatient to have people ask my advice or otherwise interrupt me when I am working on something important.",
  "136": "I used to keep a diary.",
  "137": "I believe I am being plotted against.",
  "138": "I would rather win than lose in a game.",
  "139": "Most nights I go to sleep without thoughts or ideas bothering me.",
  "140": "During the past few years I have been well most of the time.",
  "141": "I have never had a fit or convulsion.",
  "142": "I am neither gaining nor losing weight.",
  "143": "I believe I am being followed.",
  "144": "I feel that I have often been punished without cause.",
  "145": "I cry easily.",
  "146": "I cannot understand what I read as often as I used to.",
  "147": "I have never felt better in my life than I do now.",
  "148": "The top of my head sometimes feels tender.",
  "149": "Sometimes I feel as if I must injure either myself or someone else.",
  "150": "I resent having anyone trick me so cleverly that I have to admit that I was fooled.",
  "151": "I do not tire quickly.",
  "152": "I like to know some important people because it makes me feel important.",
  "153": "I am afraid when I look down from a high place.",
  "154": "It wouldn’t make me nervous if any members of my family got into trouble with the law.",
  "155": "I am never happy unless I am roaming or traveling around.",
  "156": "What others think of me does not bother me.",
  "157": "It makes me uncomfortable to pull a stunt at a party even when others are doing the same sort of things.",
  "158": "I have never had a fainting spell.",
  "159": "I liked school.",
  "160": "I frequently have to fight against showing that I am bashful.",
  "161": "Someone has been trying to poison me.",
  "162": "I do not have a great fear of snakes.",
  "163": "I seldom or never have dizzy spells.",
  "164": "My memory seems to be all right.",
  "165": "I am worried about sex.",
  "166": "I find it hard to make small talk when I meet new people.",
  "167": "I have had periods in which I carried on activities without knowing later what I had been doing.",
  "168": "When I get bored I like to stir up some excitement.",
  "169": "I am afraid of losing my mind.",
  "170": "I am against giving money to beggars.",
  "171": "I frequently notice my hand shakes when I try to do something.",
  "172": "I can read a long while without tiring my eyes.",
  "173": "I like to study and read about things that I am working at.",
  "174": "I feel weak all over much of the time.",
  "175": "I have very few headaches.",
  "176": "My hands have not become clumsy or awkward.",
  "177": "Sometimes, when embarrassed, I break out in a sweat, which annoys me greatly.",
  "178": "I have had no difficulty in keeping my balance while walking.",
  "179": "There is something wrong with my mind.",
  "180": "I do not have spells of hay fever or asthma.",
  "181": "I have had attacks in which I could not control my movements or speech, but in which I knew what was going on around me.",
  "182": "I do not like everyone I know.",
  "183": "I daydream very little.",
  "184": "I wish I were not so shy.",
  "185": "I am not afraid to handle money.",
  "186": "If I were a reporter, I would very much like to report news of the theatre.",
  "187": "I enjoy many different kinds of play and recreation.",
  "188": "I like to flirt.",
  "189": "Many people treat me more like a child than a grown-up.",
  "190": "I would like to be a journalist.",
  "191": "My mother is a good woman, or (if your mother is dead) my mother was a good woman.",
  "192": "In walking, I am very careful to step over sidewalk cracks.",
  "193": "I have never had any breaking out on my skin that has worried me.",
  "194": "There is very little love and companionship in my family as compared to other homes.",
  "195": "I frequently find myself worrying about something.",
  "196": "I think I would like the work of a building contractor.",
  "197": "I often hear voices without knowing where they come from.",
  "198": "I like science.",
  "199": "It is not hard for me to ask for help from my friends even though I cannot return the favor.",
  "200": "I very much like hunting.",
  "201": "My parents often objected to the kind of people I went around with.",
  "202": "I gossip a little at times.",
  "203": "My hearing is apparently as good as that of most people.",
  "204": "Some members of my family have habits that bother and annoy me very much.",
  "205": "At times I feel that I can make up my mind with unusually great ease.",
  "206": "I would like to belong to several clubs.",
  "207": "I hardly ever notice my heart pounding and I am seldom short of breath.",
  "208": "I like to talk about sex.",
  "209": "I like to visit places where I have never been before.",
  "210": "I have been inspired to a program of life based on duty which I have since carefully followed.",
  "211": "I have, at times stood in the way of people who were trying to do something, not because it amounted to much, but because of the principle of the thing.",
  "212": "I get mad easily and then get over it soon.",
  "213": "I have been quite independent and free from family rule.",
  "214": "I brood a great deal.",
  "215": "Someone has been trying to rob me.",
  "216": "My relatives are nearly all in sympathy with me.",
  "217": "I have periods of such great restlessness that I cannot sit long in a chair.",
  "218": "I have been disappointed in love.",
  "219": "I never worry about my looks.",
  "220": "I dream frequently about things that are best kept to myself.",
  "221": "Children should be taught all the main facts of sex.",
  "222": "I believe I am no more nervous that most others.",
  "223": "I have few or no pains.",
  "224": "My way of doing things is apt to be misunderstood by others.",
  "225": "Sometimes without any reason or even when things are going wrong, I feel excitedly happy or “on top of the world”.",
  "226": "I don’t blame people for trying to grab everything they can get in this world.",
  "227": "There are persons who are trying to steal my thoughts and ideas.",
  "228": "I have had blank spells in which my activities were interrupted and I did not know what was going on around me.",
  "229": "I can be friendly with people who do things that I consider wrong.",
  "230": "I like to be with a crowd who play jokes on one another.",
  "231": "Sometimes in elections, I vote for people about whom I know very little.",
  "232": "I have difficulty in starting to do things.",
  "233": "I believe I am a condemned person.",
  "234": "I was a slow learner in school.",
  "235": "If I were an artist, I would like to draw flowers.",
  "236": "It does not bother me that I am not better looking.",
  "237": "I sweat very easily, even on cool days.",
  "238": "I’m entirely self-confident.",
  "239": "At times it has been impossible for me to stop from stealing or shoplifting something.",
  "240": "It is safer to trust nobody.",
  "241": "Once a week or more, I become very excited.",
  "242": "When in a group of people, I have trouble thinking of the right thing to say.",
  "243": "Something exciting will almost always pull me out of it when I am feeling low.",
  "244": "When I leave home, I do not worry about whether the door is locked and the windows are closed.",
  "245": "I believe my sins are unpardonable.",
  "246": "I have numbness in one or more places on my skin.",
  "247": "I do not blame a person for taking advantage of people who leave themselves open to it.",
  "248": "My eyesight is as good as it has been for years.",
  "249": "At times I have been so entertained by the cleverness of some criminals that I have hopes they would get away with it.",
  "250": "I have often felt that strangers were looking at me critically.",
  "251": "Everything tastes the same.",
  "252": "I drink an unusually large amount of water every day.",
  "253": "Most people make friends because friends are likely to be useful to them.",
  "254": "I do not often notice my ears ringing or buzzing.",
  "255": "Once in a while I feel hate toward members of my family whom I usually love.",
  "256": "If I were a reporter I would very much like to report sporting news.",
  "257": "I can sleep during the day, but not at night.",
  "258": "I am sure I am being talked about.",
  "259": "Once in a while, I laugh at a dirty joke.",
  "260": "I have very few fears compared to my friends.",
  "261": "In a group of people, I would not be embarrassed to be called upon to start a discussion or give an opinion about something I know well.",
  "262": "I am always disgusted with the law when a criminal is freed through the arguments of a smart lawyer.",
  "263": "I have used alcohol excessively.",
  "264": "I am likely not to speak to people until they speak to me.",
  "265": "I have never been in trouble with the law.",
  "266": "I have periods in which I feel unusually cheerful without any special reason.",
  "267": "I wish I were not bothered by thoughts about sex.",
  "268": "If several people find themselves in trouble, the best thing for them to do is agree upon a story and stick to it.",
  "269": "It does not bother me particularly to see animals suffer.",
  "270": "I think that I feel more intensely than most people do.",
  "271": "There was never a time in my life when I liked to play with dolls.",
  "272": "Life is a strain for me much of the time.",
  "273": "I am so touchy on some subjects that I can’t talk about them.",
  "274": "In school I found it very hard to talk in front of the class.",
  "275": "I love my mother, or (if your mother is dead) I loved my mother.",
  "276": "Even when I am with people I feel lonely much of the time.",
  "277": "I get all the sympathy I should.",
  "278": "I refuse to play some games because I am not good at them.",
  "279": "I seem to make friends about as quickly as others do.",
  "280": "I dislike having people around me.",
  "281": "I have been told that I walk during sleep.",
  "282": "The person who provides temptation by leaving valuable property unprotected is about as much to blame for its theft as the one who steals it.",
  "283": "I think nearly anyone would tell a lie to keep out of trouble.",
  "284": "I am more sensitive than most people.",
  "285": "Most people inwardly dislike putting themselves out to help other people.",
  "286": "Many of my dreams are about sex.",
  "287": "My parents and family find more fault with me than they should.",
  "288": "I am easily embarrassed.",
  "289": "I worry over money and business.",
  "290": "I have never been in love with anyone.",
  "291": "The things that some of my family have done have frightened me.",
  "292": "I almost never dream.",
  "293": "My neck spots with red often.",
  "294": "I have never been paralyzed or had any unusual weakness of any of my muscles.",
  "295": "Sometimes my voice leaves me or changes even though I have no cold.",
  "296": "My mother or father often made me obey even when I thought it was unreasonable.",
  "297": "Peculiar odors come to me at times.",
  "298": "I cannot keep my mind on one thing.",
  "299": "I have reason for feeling jealous of one or more members of my family.",
  "300": "I feel anxiety about something or someone almost all the time.",
  "301": "I easily become impatient with people.",
  "302": "Most of the time I wish I were dead.",
  "303": "Sometimes I become so excited that I find it hard to get to sleep.",
  "304": "I have certainly had more than my share of things to worry about.",
  "305": "No one cares much about what happens to you.",
  "306": "At times I hear so well that it bothers me.",
  "307": "I forget right away what people say to me.",
  "308": "I usually have to stop and think before I act, even in small matters.",
  "309": "Often I cross the street in order not to meet someone I see.",
  "310": "I often feel as if things are not real.",
  "311": "The only interesting part of newspapers is the comic strips.",
  "312": "I have a habit of counting things that are not important, such as bulbs on electric signs and so forth.",
  "313": "I have no enemies who really wish to harm me.",
  "314": "I tend to be on my guard with people who are somewhat friendlier than I had expected.",
  "315": "I have strange and peculiar thoughts.",
  "316": "I get anxious and upset when I have to make a short trip away from home.",
  "317": "I usually expect to succeed in things I do.",
  "318": "I hear strange things when I am alone.",
  "319": "I have been afraid of things or people that I knew could not hurt me.",
  "320": "I have no dread of going into a room by myself where other people have already gathered and are talking.",
  "321": "I am afraid of a knife or anything very sharp or pointed.",
  "322": "Sometimes I enjoy hurting persons I love.",
  "323": "I can easily make other people afraid of me, and sometimes do it for the fun of it.",
  "324": "I have more trouble concentrating than others seem to have.",
  "325": "I have several times given up doing a thing because I thought too little of my ability.",
  "326": "Bad words, often terrible words, come into my mind and I cannot get rid of them.",
  "327": "Sometimes some unimportant thought will run through my mind and bother me for days.",
  "328": "Almost every day something happens to frighten me.",
  "329": "At times I am all full of energy.",
  "330": "I am inclined to take things hard.",
  "331": "At times I have enjoyed being hurt by someone I loved.",
  "332": "People say insulting and vulgar things about me.",
  "333": "I feel uneasy indoors.",
  "334": "I am not usually self-conscious.",
  "335": "Someone has control over my mind.",
  "336": "At parties I am more likely to sit by myself or with just one other person than to join in with the crowd.",
  "337": "People often disappoint me.",
  "338": "I have sometimes felt that difficulties were piling up so high that I could not overcome them.",
  "339": "I love to go to dances.",
  "340": "At periods, my mind seems to work more slowly than usual.",
  "341": "While in trains, busses, etc., I often talk with strangers.",
  "342": "I enjoy children.",
  "343": "I enjoy gambling for small stakes.",
  "344": "If given the chance, I could do some things that would be of great benefit to the world.",
  "345": "I have often met people who were supposed to be experts who were no better than I.",
  "346": "It makes me feel like a failure when I hear of the success of someone I know well.",
  "347": "I often think: “I wish I were a child again.”",
  "348": "I am never happier than when alone.",
  "349": "If given the chance I would make a good leader of people.",
  "350": "I am embarrassed by dirty stories.",
  "351": "People generally demand more respect for their own rights than they are willing to allow for others.",
  "352": "I enjoy social gatherings just to be with people.",
  "353": "I try to remember good stories to pass them on to other people.",
  "354": "At one or more times in my life I felt that someone was making me do things by hypnotizing me.",
  "355": "I find it hard to set aside a task that I have undertaken, even for a short time.",
  "356": "I am quite often not in on the gossip and talk of the group that I belong to.",
  "357": "I have often found people jealous of my good ideas, just because they had not thought of them first.",
  "358": "I enjoy the excitement of a crowd.",
  "359": "I do not mind meeting strangers.",
  "360": "Someone has been trying to influence my mind.",
  "361": "I can remember “playing sick” to get out of something.",
  "362": "My worries seem to disappear when I get into a crowd of lively friends.",
  "363": "I feel like giving up quickly when things go wrong.",
  "364": "I like to let people know where I stand on things.",
  "365": "I have had periods when I felt so full of pep that sleep did not seem necessary for days at a time.",
  "366": "Whenever possible I avoid being in a crowd.",
  "367": "I shrink from facing a crisis or difficulty.",
  "368": "I am apt to pass up something I want to do when others feel that it isn’t worth doing.",
  "369": "I like parties and socials.",
  "370": "I have often wished I were a member of the opposite sex.",
  "371": "I am not easily angered.",
  "372": "I have done some bad things in the past that I never tell anybody about.",
  "373": "Most people will use somewhat unfair means to get ahead in life.",
  "374": "It makes me nervous when people ask me personal questions.",
  "375": "I do not feel I can plan my own future.",
  "376": "I am not happy with myself the way I am.",
  "377": "I get angry when my friends or family give me advice on how to live my life.",
  "378": "I got many beatings when I was a child.",
  "379": "It bothers me when people say nice things about me.",
  "380": "I don’t like hearing other people give their opinions about life.",
  "381": "I often have serious disagreements with people who are close to me.",
  "382": "When things get really bad, I know I can count on my family for help.",
  "383": "I liked playing “house” when I was a child.",
  "384": "I am not afraid of fire.",
  "385": "I have sometimes stayed away from another person because I feared doing or saying something I might regret afterwards.",
  "386": "I can express my true feelings only when I drink.",
  "387": "I very seldom have spells of the blues.",
  "388": "I am often said to be hotheaded.",
  "389": "I wish I could get over worrying about things I have said that may have injured other people’s feelings.",
  "390": "I feel unable to tell anyone all about myself.",
  "391": "Lightning is one of my fears.",
  "392": "I like to keep people guessing what I am going to do next.",
  "393": "My plans have frequently seemed so full of difficulties that I have had to give them up.",
  "394": "I am afraid to be alone in the dark.",
  "395": "I have often felt bad about being misunderstood when trying to keep someone from making a mistake.",
  "396": "A windstorm frightens me.",
  "397": "I frequently ask people for advice.",
  "398": "The future is too uncertain for a person to make serious plans.",
  "399": "Often, even though everything is going fine for me, I feel that I don’t care about anything.",
  "400": "I have no fear of water.",
  "401": "I often must sleep over a matter before I decide what to do.",
  "402": "People have often misunderstood my intentions when I was trying to put them right and be helpful.",
  "403": "I have no trouble swallowing.",
  "404": "I am usually calm and not easily upset.",
  "405": "I would certainly enjoy beating criminals at their own game.",
  "406": "I deserve severe punishment for m sins.",
  "407": "I am apt to take disappointments so keenly that I can’t put them out of my mind.",
  "408": "It bothers me to have someone watch me at work even though I know I can do it well.",
  "409": "I am often so annoyed when someone tries to get ahead of me in a line of people that I speak to that person about it.",
  "410": "At times I think I am no good at all.",
  "411": "When I was young I often did not go to school even when I should have gone.",
  "412": "One or more members of my family are very nervous.",
  "413": "I have at times had to be rough with people who were rude or annoying.",
  "414": "I worry quite a bit over possible misfortunes.",
  "415": "I have strong political opinions.",
  "416": "I would like to be an auto racer.",
  "417": "It is all right to get around the law if you don’t actually break it.",
  "418": "There are certain people whom I dislike so much that I am inwardly pleased when they are catching it for something that they have done.",
  "419": "It makes me nervous to have to wait.",
  "420": "I am apt to pass up something I want to do because others feel that I am not going about it in the right way.",
  "421": "I was fond of excitement when I was young.",
  "422": "I am often inclined to go out of my way to win a point with someone who has opposed me.",
  "423": "I am bothered by people outside, on the streets, in stores, etc., watching me.",
  "424": "The man who had most to do with me when I was a child (such as my father, stepfather, etc.) was very strict with me.",
  "425": "I used to like to play hopscotch and jump rope.",
  "426": "I have never seen a vision.",
  "427": "I have several times had a change of heart about my lifework.",
  "428": "Except by doctor’s orders I never take drugs or sleeping pills.",
  "429": "I am often sorry because I am so irritable and grouchy.",
  "430": "In school my marks in classroom behavior were quite regularly bad.",
  "431": "I am fascinated by fire.",
  "432": "When I am cornered I tell that portion of the truth which is not likely to hurt me.",
  "433": "If I were in trouble with several friends who were as guilty as I was, I would rather take the whole blame than give them away.",
  "434": "I am often afraid of the dark.",
  "435": "When a man is with a woman he is usually thinking about things related to her sex.",
  "436": "I am usually very direct with people I am trying to correct or improve.",
  "437": "I dread the thought of an earthquake.",
  "438": "I readily become one hundred percent sold on a good idea.",
  "439": "I usually work things out for myself rather than get someone to show me how.",
  "440": "I am afraid of finding myself in a closet or small closed space.",
  "441": "I must admit that I have at times been worried beyond reason over something that really did not matter.",
  "442": "I do not try to cover up my poor opinion or pity of people so that they won’t know how I feel.",
  "443": "I am a high-strung person.",
  "444": "I have frequently worked under people who seem to have things arranged so that they get credit for good work but are able to pass mistakes onto those under them.",
  "445": "I sometimes find it hard to stick up for my rights because I am so reserved.",
  "446": "Dirt frightens or disgusts me.",
  "447": "I have a daydream life about which I do not tell other people.",
  "448": "Some of my family members have quick tempers.",
  "449": "I cannot do anything well.",
  "450": "I often feel guilty because I pretend to feel more sorry about something than I really do.",
  "451": "I strongly defend my own opinions as a rule.",
  "452": "I have no fear of spiders.",
  "453": "The future seems hopeless to me.",
  "454": "The members of my family and my close relatives get along quite well.",
  "455": "I would like to wear expensive clothes.",
  "456": "People can pretty easily change my mind, even when I have made a decision about something.",
  "457": "I am made nervous by certain animals.",
  "458": "I can stand as much pain as others can.",
  "459": "Several times I have been the last to give up trying to do a thing.",
  "460": "It makes me angry to have people hurry me.",
  "461": "I am not afraid of mice.",
  "462": "Several times a week I feel as if something dreadful is about to happen.",
  "463": "I feel tired a good deal of the time.",
  "464": "I like repairing a door latch.",
  "465": "Sometimes I am sure that other people can tell what I am thinking.",
  "466": "I like to read about science.",
  "467": "I am afraid of being alone in a wide-open place.",
  "468": "I sometimes feel that I am about to go to pieces.",
  "469": "A large number of people are guilty of bad sexual conduct.",
  "470": "I have often been frightened in the middle of the night.",
  "471": "I am greatly bothered by forgetting where I put things.",
  "472": "The one to whom I was most attached and whom I most admired as a child was a woman (mother, sister, aunt, or other woman).",
  "473": "I like adventure stories better than romantic stories.",
  "474": "Often I get confused and forget what I want to say.",
  "475": "I am very awkward and clumsy.",
  "476": "I really like playing sports (such as soccer or football).",
  "477": "I hate my whole family.",
  "478": "Some people think it’s hard to get to know me.",
  "479": "I spend most of my spare time by myself.",
  "480": "When people do something that makes me angry, I let them know how I feel about it.",
  "481": "I usually have a hard time deciding what to do.",
  "482": "People do not find me attractive.",
  "483": "People are not very kind to me.",
  "484": "I often feel that I’m not as good as other people.",
  "485": "I am very stubborn.",
  "486": "I have enjoyed using marijuana.",
  "487": "Mental illness is a sign of weakness.",
  "488": "I have a drug or alcohol problem.",
  "489": "Ghost or spirits can influence people for good or bad.",
  "490": "I feel helpless when I have to make some important decisions.",
  "491": "I always try to be pleasant even when others are upset or critical.",
  "492": "When I have a problem it helps to talk it over with someone.",
  "493": "My main goals in life are within my reach.",
  "494": "I believe that people should keep personal problems to themselves.",
  "495": "I am not feeling much pressure or stress these days.",
  "496": "It bothers me greatly to think of making changes in my life.",
  "497": "My greatest problems are caused by the behavior of someone close to me.",
  "498": "I hate going to doctors, even when I’m sick.",
  "499": "Although I am not happy with my life, there is nothing I can do about it.",
  "500": "Talking over problems and worries with someone is often more helpful than taking drugs or medicine.",
  "501": "I have habits that are really harmful.",
  "502": "When problems need to be solved, I usually let other people take charge.",
  "503": "I recognize several faults in myself that I will not be able to change.",
  "504": "I am so sick of what I have to do every day that I just want to get out of it all.",
  "505": "I have recently considered killing myself.",
  "506": "I often become very irritable when people interrupt my work.",
  "507": "I often feel I can read other people’s minds.",
  "508": "Having to make important decisions makes me nervous.",
  "509": "Others tell me I eat too fast.",
  "510": "Once a week or more I get high or drunk.",
  "511": "I have had a tragic loss in my life that I know I will never get over.",
  "512": "Sometimes I get so angry and upset I don’t know what comes over me.",
  "513": "When people ask me to do something I have a hard time saying no.",
  "514": "I am never happier than when I am by myself.",
  "515": "My life is empty and meaningless.",
  "516": "I find it difficult to hold down a job.",
  "517": "I have made lots of bad mistakes in my life.",
  "518": "I get angry with myself for giving in to other people so much.",
  "519": "Lately I have thought a lot about killing myself.",
  "520": "I like making decisions and assigning jobs to others.",
  "521": "Even without my family I know there will always be someone there to take care of me.",
  "522": "At movies, restaurants, or sporting events, I hate to stand in line.",
  "523": "No one knows it but I have tried to kill myself.",
  "524": "Everything is going on too fast around me.",
  "525": "I know I am a burden to others.",
  "526": "After a bad day, I need a few drinks to relax.",
  "527": "Much of the trouble I’m having is due to bad luck.",
  "528": "At times I can’t seem to stop talking.",
  "529": "Sometimes I cut or injure myself on purpose without knowing why.",
  "530": "I work very long hours, even though my job doesn’t require this.",
  "531": "I usually feel better after a good cry.",
  "532": "I forget where I leave things.",
  "533": "If I could live my life over again, I would not change much.",
  "534": "I get very irritable when people I depend on don’t get their work done on time.",
  "535": "If I get upset, I’m sure to get a headache.",
  "536": "I like to drive a hard bargain.",
  "537": "Most men are unfaithful to their wives now and then.",
  "538": "Lately I have lost my desire to work out my problems.",
  "539": "I have gotten angry and broken furniture or dishes when I was drinking.",
  "540": "I work best when I have a definite deadline.",
  "541": "I have become so angry with someone that I have felt as if I would explode.",
  "542": "Terrible thoughts about my family come to me at times.",
  "543": "People tell me I have a problem with alcohol, but I disagree.",
  "544": "I always have too little time to get things done.",
  "545": "My thoughts these days turn more and more to death and the hereafter.",
  "546": "I often keep and save things that I will probably never use.",
  "547": "I have been so angry at times that I’ve hurt someone in a physical fight.",
  "548": "In everything I do lately, I feel that I am being tested.",
  "549": "I have very little to do with my relatives now.",
  "550": "I sometimes seem to hear my thoughts being spoken out loud.",
  "551": "When I am sad, visiting with friends can always pull me out of it.",
  "552": "Much of what is happening to me now seems to have happened to me before.",
  "553": "When my life gets difficult, it makes me want to just give up.",
  "554": "I can’t go into a dark room alone, even in my own home.",
  "555": "I worry a great deal over money.",
  "556": "The man should be the head of the family.",
  "557": "The only place where I feel relaxed is in my own home.",
  "558": "The people I work with are not sympathetic with my problems.",
  "559": "I am satisfied with the amount of money I make.",
  "560": "I usually have enough energy to do my work.",
  "561": "It is hard for me to accept compliments.",
  "562": "In most marriages one or both partners are unhappy.",
  "563": "I almost never lose self-control.",
  "564": "It takes a great deal of effort for me to remember what people tell me these days.",
  "565": "When I am sad or blue, it is my work that suffers.",
  "566": "Most married couples don’t show much affection for each other."
}
